module.exports= [
  {
    id:1,
    text: '杂粮粉丝机的两大生产性能介绍',
    href: '',
    category: '行业新闻',
    time: '2016-02-07'
  },
  {
    id:2,
    text: '杂粮粉丝机的结构特点及自身优势介绍',
    category: '行业新闻',
    time: '2016-02-07'
  },
  {
    id:3,
    text: '粉丝机的主要技术参数介绍',
    category: '行业新闻',
    time: '2016-02-07'
  },
  {
    id:4,
    text: '全自动粉丝机的出现是时代发展的产物' ,
    category: '行业新闻',
    time: '2016-02-07'
  },
  {
    id:5,
    text: '红薯粉丝机使用方法',
    category: '行业新闻',
    time: '2016-02-07'
  },
  {
    id:6,
    text: '从结构上判断红薯粉丝机价格',
    category: '行业新闻',
    time: '2016-02-07'
  },
  {
    id:7,
    text: '以下粉丝机的装置都能体现出粉丝机器特点哦',
    category: '行业新闻',
    time: '2016-02-07'
  },
  {
    id:8,
    text: '多功能蒸气红薯粉丝机',
    category: '行业新闻',
    time: '2016-02-07'
  },
  {
    id:9,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },
  {
    id:9,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },

  {
    id:10,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },

  {
    id:11,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },

  {
    id:12,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },

  {
    id:13,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },

  {
    id:14,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },

  {
    id:15,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },
   {
    id:8,
    text: '多功能蒸气红薯粉丝机',
    category: '行业新闻',
    time: '2016-02-07'
  },
  {
    id:9,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },
  {
    id:9,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },

  {
    id:10,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },

  {
    id:11,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },

  {
    id:12,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },

  {
    id:13,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },

  {
    id:14,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  },

  {
    id:15,
    text: '不同结构都体现了什么不同的粉丝机优势',
    category: '行业新闻',
    time: '2016-02-07'
  }
]
